<p>⒈ 网站服务条款 <br />网站立足于电子商务，为客户提供全方位的服务。<br />网站的各项电子服务的所有权和运作权归本公司所有。网站提供的服务将完全按照其发布的章程、服务条款和操作规则严格执行。会员若完全同意所有服务条款，并完成注册程序，即可成为网站的正式会员。</p>
<p>⒉ 基本条件<br />网站以自己的操作系统，通过互联网络为会员提供网络服务。为此，会员须具备以下基本条件：<br />⑴　自行配备上网所需设备，包括电脑、调制解调器或其它必备上网装置。<br />⑵　自行负担企业上网所需支付的与此服务有关的电话费用、网络费用。</p>
<p>&nbsp;</p>
<p>⒊ 服务条件<br />基于网站提供的网络服务的商业性和时效性：<br />⑴　会员对其发布的信息负责，应提供详尽、真实、准确的企业资料，不得发布不真实的、有歧义的信息，绝对禁止发布误导性的、恶意的消息。<br />⑵　随时更新注册资料，以符合及时、详尽、准确的要求。<br />⑶　网站向会员提供的会员帐号及密码只供会员使用。如果会员将帐号或密码丢失或被盗，应及时重新登记并重新设置密码。会员造成的帐号失密，应自行承担责任。<br />⑷　会员若发现网站发布的信息不准确或发生错误，以及其它错误行为，应及时通知本网。若问题未能及时解决，可进入本网的投诉程序。<br />⑸　网站向会员提供的商品信息之编辑、编制、传播的版权和知识产权，全部由网站拥有；未经网站事先以书面表示同意，任何人不得以各种形式复制、散布、出售、出版、广播、转播该商品信息。<br />⑹　网站如发现会员提供的资料包含有不正确的信息，将发出警告，并保留停止或终止其会员资格的权利。<br />⑺　会员如违反本协议而造成网站的经济损失，本网有权追究其经济责任与法律责任。</p>
<p>⒋ 会员权利与义务 <br />会员的所有行为必须符合国家法律的规定。请仔细阅读&ldquo;交易须知&rdquo;中的有关条款，如违反国家法律规定和本协议，出现任何纠纷及不良结果，将由行为人独立承担所有责任。</p>
<p>会员可随时对网站的服务提出批评、建议。</p>