<?php
/**
 * PHPB2B cache file, DO NOT change me!
 * Modified: Feb 7, 2010, 23:25
 * Id: f1dde70cd0e8c89b2fc4dc370e00b23a
 */

$_PB_CACHE['industry'] = array (
  1 => 
  array (
    4 => '护肤',
    5 => '服饰',
    2 => '虚拟',
    6 => '家居',
    7 => '文体',
    8 => '收藏',
    9 => '其他',
    1 => '数字娱乐',
    3 => '数码',
  ),
  2 => 
  array (
    177 => '美容护肤/美体/精油',
    178 => '彩妆/香水/美发/工具',
    179 => '个人护理/保健/美容/飞利浦',
    196 => '精品女装/韩版/羽绒服/外套',
    206 => '时尚饰品/流行饰品/韩版',
    205 => '手表/西铁城/雷达/Swatch',
    204 => '童装/童鞋/哈衣/孕妇装',
    203 => '运动鞋/Nike/Adidas/李宁',
    202 => '运动服/羽绒服/运动套装',
    201 => '围巾/帽子/保暖套件/腰带',
    200 => '女包/男包/钱包/皮包/卡包',
    199 => '男装/棉衣/羽绒服/御寒服',
    198 => '男女内衣/睡衣/黛安芬/猫人',
    197 => '女鞋/靴子/皮靴/Ugg/玖熙',
    207 => '珠宝/钻石/翡翠/黄金/周生生',
    62 => '移动/联通/电信充值卡',
    63 => '网游虚拟物品交易区',
    64 => '彩票/大乐透/七星彩/排列三',
    65 => '折扣区',
    208 => '居家日用/厨房餐饮/卫浴洗浴',
    209 => '床上用品/靠垫/窗帘/布艺',
    210 => '家具/家具定制/宜家代购',
    211 => '奶粉/尿片/母婴用品',
    212 => '益智玩具/早教/童车床/出行',
    213 => '运动/舞蹈/健身/羽毛球',
    214 => '书籍/计算机/经管/文艺',
    215 => '乐器/音乐/影视/明星/动画片',
    216 => '户外/登山/野营/旅行装备',
    217 => '鲜花速递/宠物食品/用品',
    218 => 'Zippo/眼镜/护眼/军刀/烟具',
    219 => '古董/邮币/字画/收藏',
    220 => '玩具/模型/娃娃/人偶',
    221 => '时尚家饰/工艺品/十字绣',
    222 => '网店/网络服务/个性定制/软件',
    223 => '折扣券/演唱会/旅游/吃喝玩乐',
    10 => '数字视频/高清在线',
    11 => '热门电影/最新大片',
    12 => '连播剧场/抢先观看',
    13 => '女性杂志',
    14 => '视觉盛宴',
    15 => '风尚先生/资讯杂志',
    16 => '娱乐杂志',
    17 => '时尚生活 ',
    96 => '手机/NOKIA/三星/MOTO',
    97 => '笔记本/ThinkPad/DELL',
    98 => '电脑硬件/LCD/台式整机/网络',
    99 => '数码相机/摄像机/摄影器材',
    100 => 'MP3/MP4/MP5/iPod/录音笔',
    101 => '闪存/U盘/记忆棒/移动存储',
    102 => '手机配件/相机配件/数码配件',
    103 => '办公设备/文具/耗材',
    131 => '家电/HiFi音箱/取暖/加湿/烟灶',
  ),
  3 => 
  array (
    180 => '爽肤水',
    181 => '精华液',
    182 => '面膜',
    183 => '隔离霜',
    184 => '精油',
    185 => '香水',
    186 => '粉饼',
    187 => '粉底',
    188 => '眼影',
    189 => '腮红',
    190 => 'BB霜',
    191 => '电吹风',
    192 => '足浴盆',
    193 => '暖膝',
    194 => '剃须',
    195 => '按摩',
    370 => '女装5折',
    371 => '毛衣',
    372 => '呢大衣',
    373 => '棉衣',
    318 => '毛衣链',
    319 => '耳环',
    320 => '发饰',
    321 => '戒指',
    322 => '银饰',
    323 => '天梭',
    324 => '卡西欧',
    325 => '欧米茄',
    326 => '浪琴',
    327 => '劳力士',
    328 => '棉服',
    329 => '毛衣',
    330 => '童裤',
    331 => '外套',
    332 => '冬靴',
    333 => '羽绒',
    334 => '跑步鞋',
    335 => '篮球鞋',
    336 => '足球鞋',
    337 => '板鞋',
    338 => '帆布',
    339 => '运动套装',
    340 => '棉衣',
    341 => '卫衣',
    342 => '耐克',
    343 => '李宁',
    344 => '围巾',
    345 => '帽子',
    346 => '毛线围巾',
    347 => '毛线帽',
    348 => '皮带',
    349 => '肩包',
    350 => '手提包',
    351 => '斜挎包',
    352 => '钱包',
    353 => '牛皮包',
    354 => '羽绒服',
    355 => '棉衣',
    356 => '风衣',
    357 => '毛衣',
    358 => '牛仔裤',
    359 => '文胸',
    360 => '睡衣',
    361 => '保暖',
    362 => '裤袜',
    363 => '塑身',
    364 => '内裤',
    365 => '靴子',
    366 => '短靴',
    367 => '雪地靴',
    368 => '长靴',
    369 => '男鞋',
    313 => '婚钻',
    314 => '翡翠',
    315 => '施华洛',
    316 => '千足金',
    317 => '周大福',
    66 => '移动',
    67 => '联通',
    68 => '电信',
    69 => 'IP卡',
    70 => 'IC卡',
    71 => '充值卡',
    72 => '100',
    73 => '50',
    74 => 'skype',
    75 => '魔兽',
    76 => '梦幻',
    77 => '蜀门',
    78 => 'DNF',
    79 => 'QQ币',
    80 => '游戏币',
    81 => '劲舞团',
    82 => '双色球',
    83 => '超级大乐透',
    84 => '3D',
    85 => '七星彩',
    86 => '七乐彩',
    87 => '排列三',
    88 => '福彩',
    89 => '体彩',
    90 => '酒店',
    91 => '机票',
    92 => '火车票',
    93 => '客栈',
    94 => '旅游路线',
    95 => '景区门票',
    307 => '收纳',
    308 => '杯',
    309 => '特价区',
    310 => '婚庆',
    311 => '餐具',
    312 => '保暖',
    302 => '冬被',
    303 => '四件套',
    304 => '靠垫',
    305 => '毯子',
    306 => '居家鞋',
    296 => '床',
    297 => '宜家',
    298 => '衣柜',
    299 => '沙发',
    300 => '电脑桌',
    301 => '架类',
    291 => '奶粉',
    292 => '辅食',
    293 => '营养品',
    294 => '睡袋',
    295 => '纸尿裤',
    285 => '益智',
    286 => '童车',
    287 => '推车',
    288 => '童床',
    289 => '餐椅',
    290 => '早教',
    280 => '羽拍',
    281 => '温泉',
    282 => '跳舞毯',
    283 => '乒乓',
    284 => '跑步机',
    274 => '考试',
    275 => '小说',
    276 => '童书',
    277 => '外语',
    278 => '漫画',
    279 => '养生',
    269 => '电影',
    270 => '电视剧',
    271 => '吉他',
    272 => '音乐',
    273 => '儿童音像',
    264 => '登山鞋',
    265 => '冲锋衣',
    266 => '抓绒衣',
    267 => '睡袋',
    268 => '滑雪',
    258 => '狗粮',
    259 => '零食',
    260 => '猫粮',
    261 => '水族',
    262 => '鲜花',
    263 => '园艺',
    253 => 'zippo',
    254 => '太阳镜',
    255 => '眼镜架',
    256 => '烟嘴',
    257 => '戒烟',
    248 => '钱币',
    249 => '紫砂',
    250 => '和田玉',
    251 => '宗教',
    252 => '古玩街',
    238 => '毛绒',
    246 => '娃娃',
    245 => '机器人',
    244 => '玩具',
    243 => '毛绒',
    242 => '模型',
    241 => '娃娃',
    240 => '机器人',
    239 => '玩具',
    247 => '模型',
    233 => '工艺摆设',
    234 => '墙贴',
    235 => '十字绣',
    236 => '装饰',
    237 => '画钟',
    224 => '网络服务',
    225 => '软件',
    226 => '摄影',
    227 => '网店',
    228 => '跑腿',
    229 => '超市卡',
    230 => '蛋糕券',
    231 => '电影票',
    232 => '体检卡',
    18 => '热门',
    19 => '新片',
    20 => '经典',
    21 => '排行榜',
    23 => '动作片',
    24 => '爆笑片',
    25 => '爱情',
    26 => '动画',
    27 => '嫌疑',
    28 => '偶像',
    29 => '伦理',
    30 => '都市',
    31 => '言情',
    32 => '港台',
    33 => '日韩',
    34 => '欧美',
    36 => '内地',
    37 => '剧情',
    38 => '女性',
    39 => '时尚',
    40 => '休闲',
    41 => '娱乐',
    42 => '美容',
    43 => '健康保养',
    49 => '育儿',
    44 => '时尚大典',
    45 => '购物',
    46 => '减肥',
    47 => '服饰',
    48 => '装饰装潢',
    50 => '电脑',
    51 => '经济',
    52 => '金融',
    53 => '游戏',
    54 => '男人',
    56 => '明星',
    57 => '电影',
    58 => '美女',
    59 => '娱乐',
    60 => '职场',
    61 => '时尚',
    105 => '国货',
    106 => 'iPhone',
    107 => 'LG',
    108 => '索爱',
    109 => '多普达',
    110 => '诺基亚',
    111 => '三星',
    112 => 'MOTO',
    113 => '山寨',
    114 => '上网本',
    115 => 'IBM',
    116 => '苹果',
    117 => '联想',
    118 => 'HP',
    119 => '二手',
    120 => '戴尔',
    121 => '清华同方',
    122 => '方正 ',
    123 => 'LED',
    124 => 'LCD',
    125 => '主板',
    126 => '显卡',
    127 => '内存条',
    128 => 'CPU',
    129 => '硬盘',
    130 => '上网卡',
    132 => '索尼',
    133 => '佳能',
    134 => 'LOMO',
    135 => '三星',
    136 => '松下',
    137 => '尼康',
    166 => 'iPod',
    167 => '蓝魔',
    168 => '昂达',
    169 => '索尼',
    170 => '艾诺',
    171 => '电玩',
    158 => 'U盘',
    159 => '内存卡',
    160 => 'SD卡',
    161 => '4G',
    162 => '8G',
    163 => '16G',
    164 => '记忆棒',
    165 => '移动硬盘',
    149 => '3G上网',
    175 => '摄像头',
    174 => '保暖',
    173 => '电池',
    172 => '3G上网',
    157 => '',
    156 => 'SD卡',
    155 => '鼠标',
    154 => '鼠标垫',
    153 => '蓝牙',
    152 => '摄像头',
    151 => '保暖',
    150 => '电池',
    176 => '蓝牙',
    144 => '投影仪',
    145 => '打印机',
    146 => '文具',
    147 => '电子辞典',
    148 => '墨盒',
    138 => '液晶显示器',
    139 => '耳机',
    140 => '锅煲',
    141 => '豆浆机',
    142 => '油汀',
    143 => '洗衣机',
  ),
);


?>